{
  "quotes": [
    "Jet from Gladiators to host a millennium barn dance at Yeovil aerodrome. Properly policed. It must not, I repeat not, turn into an all-night rave. ",
    "If you see a lovely field with a family having a picnic, and a nice pond in it, you fill in the pond with concrete, you plow the family into the soil, you blow up the tree, and use the leaves to make a dress for your wife who is also your brother.",
    "I don't like big feet. It reminds me of gammon.",
    "Kiss my face",
    "Smell my cheese, you mother!",
    "Well Sonja, that was classic intercourse",
    "Not my words Carol, the words of Top Gear magazine",
    "Lynn - they're sex people",
    "They're only the band The Beatles could have been.",
    "The temperature inside this apple pie is over 1000 degrees. If I squeeze it, a jet of molten bramley apple will squirt out. Could go your way; could go mine. Either way, one of us is going down!",
    "All those people who go around saying “Life begins at forty,” they’re notable by their absence. The nerve",
    "All this wine nonsense! You get all these wine people, don’t you? Wine this, wine that. Let’s have a bit of red, let’s have a bit of white. Ooh, that’s a snazzy bouquet. Oh, this smells of, I don’t know, basil. Sometimes you just want to say, sod all this wine, just give me a pint of…mineral water.",
    "This chemical toilet is a Saniflow 33, now this little babe can cope with anything, and I mean anything. Earlier on I put in a pound of mashed up Dundee cake, let’s take a look…not a trace! Peace of mind I’m sure, especially if you have elderly relatives on board",
    "Hi Susan. I was a bit bored so I dismantled my Corby Trouser Press. I can’t put it back together again. Will that show up on my bill?",
    "Guide dogs for the blind. It’s cruel really, isn’t it? Getting a dog to lead a man round all day. Not fair on either of them.",
    "You make pigs smoke!",
    "Got my fungal foot powder? Ah, it’s a lifesaver, you know. I’d effectively be disabled if it weren’t for these.",
    "Right, dry skin cream. I’m having an attack of the old flakes again. This morning my pillow looked like a flapjack.",
    "Dan’s a fantastic man! He really is. I was talking to him early and he asked me what kind of phone I had and I said a Motorola Timeport. And he said, ‘that’s saaad, you want to upgrade’. I said, so do you – to a new face. He nearly soiled himself! He said he was laughing so hard he had Kenco coming out of his nostrils, and that made me laugh. But…my nostrils were clear.",
    "Convoy? Michael, you’re hanging around with a man who uses a collective term for a single vehicle.",
    "Bucktoothed simpletons with eyebrows on their cheeks… horses running through council estates… men in platform shoes being arrested for bombings… badly tarmacced drives… in this country.",
    "Hello is that Curry’s? I’d like to place an order for two supplementary, auxiliary speakers, to go with my Midi Hi-Fi system, apropos achieving surround sound. ‘Apropos’…it’s Latin. You ought to have a basic grasp of Latin if you’re working in Curry’s.",
    "Sunday Bloody Sunday. What a great song. It really encapsulates the frustration of a Sunday, doesn’t it? You wake up in the morning, you’ve got to read all the Sunday papers, the kids are running round, you’ve got to mow the lawn, wash the car, and you just think ‘Sunday, bloody Sunday!'",
    "I’m gonna hump ya. Like Deputy Dog… would hump ya.",
    "Actually the best thing I did, was to get thrown out by my wife. She’s living with a fitness instructor. He drinks that yellow stuff in tins. He’s an idiot.",
    "We’re down to the final lather. Just relax; there’s a foamy bit on your shoulder – let’s make it even more frothy with a squirt of light lemon liquid. Don’t you feel good? Careful not to fall asleep and slip under, there’s some terrible statistics about that.",
    "Quick tip for yourself: if you’re ever doing an after-dinner speech, you say “My Lords, Ladies and Gentlemen, sorry I’m late, I just popped to the toilet. And while I was there, I saw some graffiti and it said ‘I used to be indecisive, but now I’m not so sure.’ Straight away you’ve got them by the jaffas.",
    "We managed to rectify it, though, because it now says, by adapting it, “Cook” where it once said “Cock”, and it says “Pass” now where it once said “Piss”, so it’s slightly less rude.",
    "In my mind God made Adam and Eve, he didn’t make Adam and Steve.",
    "God is a gas… but not a small gas like Calor Gas",
    "I know lying is wrong, but if the elephant man came in now in a blouse with some make up on, and said “how do I look?” Would you say, bearing in mind he’s depressed and has respiratory problems, would you say “go and take that blusher off you mis-shapened elephant tranny”? No. You’d say ‘You look nice… John",
    "Big Yellow Taxi there by Joni Mitchell, a song in which she complains that they ‘paved paradise to put up a parking lot’ – a measure which actually would have alleviated traffic congestion on the outskirts of paradise. Something which Joni singularly fails to point out, perhaps because it doesn’t quite fit in with her blinkered view of the world. Nevertheless, nice song.",
    "I find it amazing how many people still think the petrol cap on a Ford Focus is offside rear.",
    "Swallow’. A detective series based in Norwich. Swallow is a detective who tackles vandalism. Bit of a Maverick, not afraid to break the law if he thinks it’s necessary - he’s not a criminal - but he will, perhaps, travel at 80 miles an hour on the motorway if, for example he wants to get somewhere quickly.",
    "Do you know what this bathroom says to me? Aqua. Which is French for water. It’s like being inside an enormous Fox’s Glacier Mint. Which, again, to me is a bonus.",
    "I’m sorry Mr Hawk, your pardon has been turned down. You have been found guilty of… premeditated homicide of a mouse, and you will be hanged by the neck until dead. And don’t try to hover up so that the rope goes slack. They could do that, couldn’t they?",
    "In 1974 I was catching the London train from Crewe station. It was very crowded; I found myself in a last-minute rush for the one remaining seat beside a tall, good-looking man with collar-length hair, it was the seventies; Buckaroo! I looked up and saw it was none other than Peter Purves, it was the height of his Blue Peter career. He said, 'You jammy bastard' and quick as a flash, I replied, 'Don't be blue, Peter!'",
    "No offence, Lynn, but your life is technically not worth insuring.",
    "No, I don’t smoke. I’m one of the anti-cancer set. We’re a dying breed. Well, we’re not, you are. I don’t mean you’ve got cancer. Maybe you have.",
    "I wanted to watch Roger Moore necking with Fiona Fullerton. And instead, I have to watch a giant Michael Bolton lookalike, in a tight vest, throwing an oven over bales of hay.",
    "The pace of the Megane is too leisurely to be called quick. Uphill runs become power sappingly mundane whilst overtaking National Express coaches becomes a long, drawn-out affair. Not my words, Carol, those are the words of Top Gear Magazine.",
    "Actually, [Chris Rea] lives in the area. I could have had him over. 'Alright Chris!', 'Hello Alan I didn't know you'd moved in', 'Yeah, just moved in, last week. I'm having a barbecue, fancy coming over?', 'I'd love to! Do you mind if I bring my guitar?', 'I'd rather you didn't, it's not that kind of area. Do you like Mini Kiev's?', 'I love them! But my wife's vegetarian', 'Doesn't matter. She can have fish', 'No she won't eat that either', 'Oh forget it!. You people'.",
    "That is the best Valentine's I've had in eight years.\" Jill: \"What did you do eight years ago?\" Alan: \"Just had a better one... Went to Silverstone. Shook Jackie Stewart's hand. Superb. My marriage fell apart soon after that.",
    "Lynn's not my wife. She's my PA. Hard-worker, but there's no affection.",
    "I love you... in a way.",
    "That's the best cooked breakfast I've had since Gary Wilmot's wedding.",
    "Fernando, you’re 22 years old and you’re spending your Saturday afternoon in bed with a girl, you’re wasting your life. It’s a beautiful day. Take her out to a local fort or a Victorian folly.",
    "Could someone clear that shit away, please? It's just, it's in my picture. People may associate it with me.",
    "Let me tell you something about the Titanic, people forget, people forget that on the Titanic's maiden voyage there were over 1000 miles of uneventful, very pleasurable cruising before it hit the iceberg!",
    "You're not ordinary, you're French!",
    "You're sacked! You are sacked, I'm sacking you. In fact, it's happened, it's over, it's already happened, you are a sacked man. You've been sacked. You're the subject of a sacking, I want you off these premises in 10 minutes. Knowing me, Alan Partridge, sacking you, Glenn Ponder. A-ha!",
    "Throughout the questions I will be remaining impartial at all times. I will remain Pontius Partridge.",
    "My face was designed as a leisure accessory.",
    "I would've taken it off sooner but I was having a fascinating conversation with the proud father of Norfolk's most sun-tanned child. Just passed his details on to the Social Services.",
    "Never, never criticise Muslims. Only Christians. And Jews a little bit.",
    "That was soft rock cocaine enthusiasts, Fleetwood Mac.",
    "As far as I'm concerned, Neil Diamond will always be King of the Jews.",
    "Jurassic Park!",
    "Let battle commence!",
    "mmmmm Ladyboys.",
    "Monkey Tennis?",
    "Would you like me to lap dance for you?",
    "Lynn! I've pierced my foot on a spike!",
    " can read you like a book, and not a very good book. Especially no Bravo Two Zero by Andy McNabb, which actually improves with every read.",
    "Britain has some of the safest roads in Europe. But this isn't Britain...This is der Autobahn!"
  ]
}